/* No comment provided by engineer. */
"Additional Information (optional)" = "Additional Information (optional)";

/* No comment provided by engineer. */
"Address of the Foodbox" = "Address of the Foodbox";

/* No comment provided by engineer. */
"Become active and help" = "Become active and help";

/* No comment provided by engineer. */
"Description" = "Description";

/* No comment provided by engineer. */
"Download latest Foodboxes" = "Download latest Foodboxes";

/* No comment provided by engineer. */
"Downloading the latest and yummiest Foodboxes from the Foodsharing e.V. API..." = "Downloading the latest and yummiest Foodboxes from the Foodsharing e.V. API...";

/* No comment provided by engineer. */
"Eatdebox wants to use the location of your iPhone while you use the app. Your location helps to show Foodboxes around you." = "Eatdebox wants to use the location of your iPhone while you use the app. Your location helps to show Foodboxes around you.";

/* No comment provided by engineer. */
"Find free food in your area to save it from the trash and save money. Foodboxes where you can share your food with others and take it if you need it." = "Find free food in your area to save it from the trash and save money. Foodboxes where you can share your food with others and take it if you need it.";

/* No comment provided by engineer. */
"Find the Foodboxes next to you." = "Find the Foodboxes next to you.";

/* No comment provided by engineer. */
"Houston, we have no problem." = "Houston, we have no problem.";

/* No comment provided by engineer. */
"In a later update, the data will also be available in real time from the Foodsharing e.V. API. Look forward to it." = "In a later update, the data will also be available in real time from the Foodsharing e.V. API. Look forward to it.";

/* No comment provided by engineer. */
"Legal Stuff" = "Legal Stuff";

/* No comment provided by engineer. */
"Loading data..." = "Loading data...";

/* No comment provided by engineer. */
"Made with ❤️ to fight against food waste" = "Made with ❤️ to fight against food waste";

/* No comment provided by engineer. */
"Rules and tips for sharing food" = "Rules and tips for sharing food";

/* No comment provided by engineer. */
"Send Email" = "Send Email";

/* No comment provided by engineer. */
"The data you provide will be processed according to our privacy policy. At no point in time we will share your email or the content with third parties." = "The data you provide will be processed according to our privacy policy. At no point in time we will share your email or the content with third parties.";

/* No comment provided by engineer. */
"The Foodboxe’s data is handpicked and embedded into the app. Therefore, you may not have all the Foodboxes on your radar right away. But we are working on it." = "The Foodboxe’s data is handpicked and embedded into the app. Therefore, you may not have all the Foodboxes on your radar right away. But we are working on it.";

/* No comment provided by engineer. */
"The project Eatdebox has nothing to do with the Foodsharing e.V. in the German-speaking area. We only aim at a similar goal." = "The project Eatdebox has nothing to do with the Foodsharing e.V. in the German-speaking area. We only aim at a similar goal.";

/* No comment provided by engineer. */
"This can take up to 1 minute." = "This can take up to 1 minute.";

/* No comment provided by engineer. */
"This is Eatdebox." = "This is Eatdebox.";

